{
  "aelita": "Aelita's Battle In The Dome Abilities are: Boss Pressure (Passive) and Mr. Raid (Active).",
  
  "cleo": "Cleo's Battle In The Dome Abilities are: The Price Of Love (Passive) and Eternal Love (Active).",
  
  "kilan": "Kilan's Battle In The Dome Abilities are: Kilan You (Passive) and To The End (Active).",
  
  "hurl": "Hurl's Battle In The Dome Abilities are: Adamant Stance (Passive) and Badly Curse (Active).",
  
  "tai": "==taistelu",
  "taistelu": "Taistelu's Battle In The Dome Abilities are: Dangerous Approach (Passive) and Unbiased Strike (Active).",
  
  
  
  "edj": "==edjeanerations",
  "edje": "==edjeanerations",
  "edjeanerations": "Edjeanerations's Battle In The Dome Abilities are: Edjeane's Rations (Passive) and Edjeane's Wrath (Active).",
  
  "ocean": "==oceaney",
  "oceaney": "Ocean-ey's Battle In The Dome Abilities are: Neptune's Blessing (Passive) and Hydro Vortex (Active).",
  
  "watfor": "Watfor's Battle In The Dome Abilities are: Wat D4 (Passive) and 4tunate (Active)",
  
  "zol": "==zestoflife",
  "zestoflife": "ZestOfLife's Battle In The Dome Abilities are: Utmost Consistency (Passive) and Ones and Zeroes (Active).",
  
  
  
  "dmd": "==darkmageduskull",
  "darkmageduskull": "Dark Mage Duskull's Battle In The Dome Abilities are: D (Passive) and Thunder Summon (Active)",
  
  "ela": "==eeveelutionarmy",
  "eeveelutionarmy": "EeveelutionArmy's Battle In The Dome Abilities are: Cuteness Overload (Passive) and Extreme Evoboost (Active)",
  
  "extopaz7": "==geotech",
  "geotech": "GeoTech's Battle In The Dome Abilities are: Sand Force (Passive) and Gentleman's Sabre (Active).",
  
  "hsquid": "HSquid's Battle In The Dome Abilities are: Team Support (Passive) and Thoughtstealing (Active).",
  
  "umupower": "UMU Power's Battle In The Dome Abilities are: Ideal Holy Might (Passive) and Thrice Setting Sun (Active).",
  
  "uop": "==unleashourpassion",
  "mez": "==unleashourpassion",
  "unleashourpassion": "UnleashOurPassion's Battle In The Dome Abilities are: Passion Unleashed (Passive) and Quick Bugfix (Active).",
  
  
  
  "4mat": "4mat's Battle In The Dome Abilities are: Hax Gamer (Passive) and Judgement Hammer (Active).",
  
  "exrai": "==excitedraichu",
  "excitedraichu": "Excited Raichu's Battle In The Dome Abilities are: Static Aura (Passive) and Electroshot (Active).",
  
  "wailjesus": "WailJesus's Battle In The Dome Abilities are: Killer Whale (Passive) and Whale To The Gods (Active)",
  
  
  
  "lucyheartfillia": "LucyHeartfillia's  Battle In The Dome Abilities are: Sadistic Night (Passive) and Chains and Whips (Active).",
  "lucy": "LucyHeartfillia's  Battle In The Dome Abilities are: Sadistic Night (Passive) and Chains and Whips (Active).",
  "mmm": "MMM's Battle In The Dome Abilities are: AFK Mode (Passive) and Nosferatu (Active).",
  "hynes": "Hynes's Battle In The Dome Abilities are: Cryptic Response (Passive) and Smallest Singularity (Active).",
  "zeep": "Zeep's Battle In The Dome Abilities are: DOMINATED! (Passive) and Death Step (Active).",
  "kevikevkev": "Kevikevkev's Battle In The Dome Abilities are: Final Forme (Passive) and Reallocate (Active).",
  "acir": "Acir's Battle In The Dome Abilities are: All Or Nothing (Passive) and Adaptability (Active).",
  "kev": "Kevikevkev's Battle In The Dome Abilities are: Radiant Sabre (Passive) and Reallocate (Active).",
  "stealthytree": "Stealthy Tree's Battle In The Dome Abilities are: Kingsbane (Passive) and Concealed Weapon (Active).",
  "st": "==stealthytree",
  "bath": "Bath's Battle In The Dome Abilities are: Squeaky Clean (Passive) and Cleaning Crew (Active).",
  "moo": "Moo's Battle In The Dome Abilities are: Thick Cheese (Passive) and Global Presence (Active)."
}